Repository: plancys/iOSDebtControl-sample-app
Catalog: iOSDebtControl/*.lproj/Localizable.strings
Languages: pl

# currency_code
source: USD
pl: PLN

# sms_error_message
source: Unable to send SMS
pl: Nie można wysłać SMS

# sms_message
source: You don't have SMS application. Remember, you cannot test sms functionality on emulator!
pl: Nie ma aplikacji do obsługi SMS. Pamiętaj nie można tego testować na emulatorze!

# dismis
source: porzuÄ‡
pl: porzuć

source: yes
pl: tak

source: no
pl: nie

# currency_no_available
source: Currency rates not available
pl: Nie udało się pobrać kursu walut

# worths
source: is worth
pl: jest warty

source: Debt creation place
pl: Miejsce utowrzenia długu

# debt_creation_desc
source: here your debt was created
pl: tutaj utworzono dług
